@extends('layouts.master')

@section('title')

@section('content')
    <section class="container">
        <div class="res-box">
            <div class="about">
                <h2>حول البوابة</h2>
<p dir="RTL">&nbsp;</p>

<p dir="RTL"><strong>حول البوابة</strong></p>

<p dir="RTL">اننا في مناقصاتكم نعمل على المشاركة في اثراء التبادل التجاري بين الجهات الحكومية وقطاع الاعمال من خلال&nbsp;تنوع مجال الخدمات التي يقدمها موقع مناقصاتكم لمساعدة عملاءنا في تحقيق اهدافهم بافضل المواصفات والاسعار .</p>

<p dir="RTL"><strong>هدفنا الرئيسي : </strong></p>

<p dir="RTL">في مناقصاتكم هو تسهيل الحصول على المعلومات التي تسهم في خلق فرص تعاون مثمر بين القطاع ين الحكومي والخاص لخلق شراكة متينه تسهم في تحقيق اهداف القطاعين من خلال طرح المناقصات وفق اعلى معايير الشفافية .</p>

<p dir="RTL">تفخر مناقصاتكم بكونها الموقع الاول في المملكة العربية السعودية الذي يقم هذه الخدمة الفريدة من نوعها فمنذ تاسيسها في اواخر عام 2014 ونحن نعمل في مناقصاتكم على تطوير محتوى الشبكة لتشمل المشاريع والمناقصات الصغيرة و الكبيرة وتقديم اعلى مستوى من الشفافية والاحترافية ويساعدنا في ذلك فريق متخصص في هذا لمجال .</p>

<p dir="RTL"><strong>رؤيتنا :</strong></p>

<p dir="RTL">نبذل قصارى جهدنا لنكون الافضل بتقديم اعلى مستويات الجودة في مجال خدمات اداره المناقصات بين القطاع الحكومي والقطاع الخاص من خلال الثقه المنبادلة لانجاح المشاريع</p>

<p dir="RTL"><strong>قيمنا :</strong></p>

<p dir="RTL">نعد عملاءنا</p>

<ul>
	<li dir="RTL">بتقديم فريق عمل هدفه الاول خدمة ورضا عملائنا</li>
	<li dir="RTL">نظام الغاية من تصميمه تسهيل الحصول على المناقصات الحكومية</li>
	<li dir="RTL">تقنية نطوعها لتنمية&nbsp;ارباح الشركات والموسسات</li>
	<li dir="RTL">الدعم والتطوير المستمر لخدماتنا</li>
</ul>

<p dir="RTL"><strong>مهمتنا :</strong></p>

<p dir="RTL">جزء لا يتجزاء من مهمتنا</p>

<ul>
	<li dir="RTL">توفير الحلول التي تناسب احتياجات كل عمل من المناقصات</li>
	<li dir="RTL">توفير اعلى مستوى من الشفافية لكافة العملاء</li>
	<li dir="RTL">تطويع خبرتنا لتوفير البيئة المناسبة لطرح المناقصات من الباطن</li>
	<li dir="RTL">الابتكار والتجديد من خلال الاصغاء و الاستماع لكل من لهم علاقه باسخدام خدماتنا</li>
</ul>

<p dir="RTL">&nbsp;</p>            </div>
        </div>
    </section>
@endsection