@extends('layouts.master')

@section('title')

@section('content')
    <section class="container">
        <div class="res-box">
            <div class="about">
                <h2>الشروط و الاحكام</h2>

<p align="center" dir="RTL"><strong>الشروط والأحكام</strong></p>

<p dir="RTL">مرحبًا بكم في موقع &quot; <a href="http://www.munagasatcom.com/"><span dir="LTR">www.munagasatcom.com</span></a> &quot;.</p>

<p dir="RTL">&nbsp;</p>

<p dir="RTL">تقدم شركة <strong>مناقصاتكم</strong> المحدودة، بالمملكة العربية السعودية موقع <strong>مناقصاتكم</strong> كمنصة إلكترونية لبيع كراسات الشروط والمواصفات وخدمات ربط الشركات الكبرى بالموردين، وذلك وفق الشروط والأحكام الآتية:</p>

<p dir="RTL">القسم الأول: تعريفات مصطلحات الاتفاقية</p>

<p dir="RTL">القسم الثاني: نطاق العلاقة العقدية</p>

<p dir="RTL">القسم الثالث: الأهلية والموافقة وشروط الاستخدام</p>

<p dir="RTL">القسم الرابع: سياسة كراسات الشروط والمواصفات</p>

<p dir="RTL">القسم الخامس: سياسة خدمات الشركات والموردين</p>

<p dir="RTL">القسم السادس: الحقوق والتراخيص</p>

<p dir="RTL">القسم السابع: المسئولية القانونية لأطراف الاتفاقية</p>

<p dir="RTL">القسم الثامن: تعديل وإلغاء الاتفاق وتحويل الحقوق والالتزامات</p>

<p dir="RTL">القسم التاسع: الشروط والأحكام العامة</p>

<p dir="RTL">القسم العاشر: القانون الواجب التطبيق والقضاء المختص</p>

<p dir="RTL">&nbsp;</p>

<p align="center" dir="RTL"><strong>القسم الأول</strong></p>

<p align="center" dir="RTL"><strong>تعريفات مصطلحات الاتفاقية</strong></p>

<p dir="RTL">في هذه الاتفاقية، وما لم يقتضي السياق خلاف ذلك يكون للمصطلحات المشار إليها في هذا القسم المصطلحات المنصوص عليها قرين كل مصطلح، وذلك على النحو الآتي:</p>

<p dir="RTL"><strong>&quot; مناقصاتكم &quot; أو &quot;المنصة&quot; أو &quot;الموقع&quot; أو &quot;نحن&quot; أو &quot;ضمير المتكلم&quot; أو &quot;ضمير الملكية&quot;:</strong> يشير إلى موقع <a href="http://www.munagasatcom.com/"><span dir="LTR">www.munagasatcom.com</span></a> وشركة<strong> مناقصاتكم</strong> المحدودة بالمملكة العربية السعودية.</p>

<p dir="RTL"><strong>&quot;المستخدم&quot; أو &quot;أنت&quot; أو &quot;ضمير الملكية للمخاطب&quot;:</strong> يعني الشخص الذي يزور المنصة، أو يستخدمها، أو يُسجل عضوية بها، أو يدخل معنا في هذه الاتفاقية أو أي من أقسامها، أو يطلب كراسات الشروط والمواصفات أو يطلب خدمات الشركات الكبرى والموردين من خلال المنصة.</p>

<p dir="RTL"><strong>&quot;كراسات الشروط&quot;</strong> تشير إلى كراسات الشروط والمواصفات التي تطرحها الجهات الحكومية بشأن مشاريعها العامة، والتي يتم بيعها من خلال المنصة لأغراض الدراسة قبل الإقدام على شرائها من إدارات المشتريات التابعة للجهات الحكومية التي طرحتها.</p>

<p dir="RTL"><strong>&quot;المشتري&quot;</strong> يشير إلى الأشخاص والشركات والمؤسسات الراغبة في شراء كراسات الشروط من خلال المنصة.</p>

<p dir="RTL"><strong>&quot;الشركات&quot;</strong> تشير إلى الشركات الكبيرة التي تملك تنفيذ المشاريع الضخمة، والتي ترغب في التعاقد مع الموردين من أجل القيام من الباطن بتنفيذ بعض جوانب هذه المشاريع.</p>

<p dir="RTL"><strong>&quot;الموردين&quot;</strong> يشير إلى الشركات والمؤسسات الصغيرة الراغبة في تنفيذ بعض جوانب المشاريع الضخمة التي تملك &quot;الشركات&quot; تنفيذها، وذلك بعد التواصل مع هذه الشركات من خلال المنصة.</p>

<p dir="RTL"><strong>&quot;الأنظمة&quot;</strong> تشير إلى الأنظمة المعمول بها في المملكة العربية السعودية.</p>

<p dir="RTL"><strong>&quot;الاتفاقية&quot;</strong> تشير إلى هذه الوثيقة بما تتضمنه من أقسام، وشروط وأحكام، واتفاقات خاصة، وسياسات الشروط والأحكام والمواصفات، وسياسات خدمات الشركات والموردين، وسياسة الخصوصية، وكافة الاتفاقات الخاصة التي تربطنا بأطراف الاتفاقية، وكافة العقود المرتبطة بشكل مباشر أو غير مباشر بالشروط والأحكام أو تنفيذ الخدمات أو تسليم كراسات الشروط، وكذلك ملحقات الاتفاقية.</p>

<p dir="RTL"><strong>&quot;أطراف الاتفاقية&quot;</strong> يشير إلى المنصة من ناحية، وأي شخص طبيعي أو معنوي يدخل معنا في هذه الاتفاقية أو يطلب شراء كراسات الشروط أو يطلب خدمات الشركات والموردين المتاحة عبر المنصة أو يساهم بشكل مباشر أو غير مباشر في تقديم الخدمات أو تسليمها أو إرجاعها أو استبدالها من ناحية أخرى.</p>

<p dir="RTL"><strong>&quot;ملحقات الاتفاقية&quot;</strong> تتمثل في المحتوى الخاص بنا المنشور عبر الصفحة الرئيسية للمنصة أو الصفحات الفرعية أو عبر البريد الإلكتروني أو عبر الهاتف المحمول، والذي يتضمن وصف الخدمات والمعلومات والتعليمات والصور التوضيحية وغيره من المحتوى المنشور عبر المنصة، وتعد ملحقات الاتفاقية جزء لا يتجزأ من هذه الاتفاقية.</p>

<p align="center" dir="RTL"><strong>القسم الثاني</strong></p>

<p align="center" dir="RTL"><strong>نطاق العلاقة العقدية</strong></p>

<p dir="RTL">تقدم منصة &quot;<strong> مناقصاتكم</strong> &quot; خدماتها الإلكترونية وهذه الاتفاقية وفق ضوابط قانونية معينة تحدد نطاق العلاقة العقدية بين أطراف الاتفاقية.</p>

<p dir="RTL"><strong>أولاً: النطاق القانوني لخدماتنا</strong></p>

<ol>
	<li dir="RTL">يعمل موقع &quot;<strong> مناقصاتكم</strong> &quot; كمنصة الكترونية لبيع كراسات الشروط التي تطرحها الجهات الحكومية الراغبة في تنفيذ المشاريع العامة، وذلك دون تقديم أي ضمانات بخصوص محتوى هذه الكراسات فهي تطرح على مسئولية الجهات الحكومية، ودون تقديم أي ضمانات متعلقة بقدرة الراغبين في شرائها على الاستفادة منها بأي شكل من الأشكال.</li>
	<li dir="RTL">تقدم المنصة خدمات الربط بين الشركات والموردين لتنفيذ الأعمال من الباطن، وذلك على مسئوليتهم الشخصية دون أي تكون المنصة طرفًا في الاتفاق بينهم أو في تنفيذ الأعمال المطلوبة.</li>
	<li dir="RTL">&nbsp;نحن لا نمثل أي من الجهات الحكومية التي تطرح كراسات الشروط ولا نمثل مشتري هذه الكراسات، كما أننا لا نمثل أي من الشركات أو الموردين ولا نحن مفوضين عنهم أمام أي طرف من الأطراف، ولا نملك عليهم أي سلطة إشرافية أو رقابية ولا تربطنا بأي منهم أي علاقة عمل أو كفالة أو وكالة أو ضمان، وبالتالي لا نُسأل بأي شكل من الأشكال عن أعمال أو تصرفات أو تعاقدات أي طرف من الأطراف.</li>
</ol>

<p dir="RTL"><strong>ثانيًا: الطبيعة العقدية للاتفاقية</strong></p>

<ol>
	<li dir="RTL">تعد هذه الاتفاقية وملحقاتها الاتفاق الكامل والنهائي بين منصة &quot;مناقصاتكم&quot; من ناحية، وأي شخص يقوم بزيارة المنصة أو يستخدمها أو يستخدم أي من خدماتها أو تقنياتها من ناحية أخرى.</li>
	<li dir="RTL">تعد هذه الاتفاقية عقدًا صحيحًا مكتملاً الشروط والأركان القانونية، نافذًا في مواجهة جميع الأطراف المذكورة، وأحكامه والتزاماته ملزمة لهم جميعًا، ولا يجوز لأحد التحلل منها أو إنهائها طالما أنتجت آثارها القانونية.</li>
	<li dir="RTL">يقر جميع الأطراف أن هذه الاتفاقية تشكل كامل الاتفاق بينهم، وقد اتفقوا على أنهم لم يعتمدوا على أي تأكيدات، شفوية كانت أم كتابية للموافقة على هذه الاتفاقية بخلاف الأحكام المبينة فيها.</li>
	<li dir="RTL">يعد وصف الخدمات والصفحات الفرعية لمنصة &quot;مناقصاتكم &quot; التي تم إعدادها من قِبل المنصة جزء لا يتجزأ من هذه الاتفاقية.</li>
	<li dir="RTL">تعتبر العقود المكملة لهذه الاتفاقية جزء لا يتجزأ منها، ويسري عليها ما يسري على هذه الاتفاقية من شروط وأحكام، وترتبط بهذه الاتفاقية ارتباطًا لا يقبل التجزئة وجودًا وعدمًا.</li>
	<li dir="RTL">يكون للتعديلات الواردة على هذه الاتفاقية نفس الحكم والأثر القانوني لهذه الاتفاقية.</li>
</ol>

<p style="text-align: center;"><br />
<strong><a href="http://munagasatcom.com/uploads/5/571284468460659492.pdf" target="_blank">اقرأ كل الشروط&nbsp;</a></strong></p>

            </div>
        </div>
    </section>
@endsection